{"target_id":"1.2.2","reporting_status":"complete","data_non_statistical":false,"indicator_sort_order":"01-02-02-cc","national_geographical_coverage":"Canarias","nombre":"Proporción de personas viviendo en hogares con carencia material severa","indicador_onu_global":"Proporción de hombres, mujeres y niños de todas las edades que viven en la pobreza, en todas sus dimensiones, con arreglo a las definiciones nacionales","meta_global":"De aquí a 2030, reducir al menos a la mitad la proporción de hombres, mujeres y niños de todas las edades que viven en la pobreza en todas sus dimensiones con arreglo a las definiciones nacionales","objetivo_global":"Poner fin a la pobreza en todas sus formas y en todo el mundo","definicion":"Proporción de personas que viven en hogares con carencia en al menos cuatro de una lista de nueve conceptos","formula_teorica":"$$PPCMS^{t} = \\frac{PCMS^{t}}{P^{t}} \\cdot 100$$ <br> donde: <br> $PCMS^{t} =$ población perteneciente a hogares con carencia material severa en el año $t$ <br> $P^{t} =$ población total en el año  $t$","unidad_medida":"Porcentaje","fuentes_informacion":"Encuesta de condiciones de vida, Instituto Nacional de Estadística (INE)","periodicidad":"Anual","observaciones":"Los conceptos considerados en la determinación de la carencia material severa son: <br> 1. No puede permitirse ir de vacaciones al menos una semana al año. <br> 2. No puede permitirse una comida de carne, pollo o pescado al menos cada dos días. <br> 3. No puede permitirse mantener la vivienda con una temperatura adecuada. <br> 4. No tiene capacidad para afrontar gastos imprevistos. <br> 5. Ha tenido retrasos en el pago de gastos relacionados con la vivienda principal (hipoteca o alquiler, recibos de gas, comunidad...) en los últimos 12 meses. <br> 6. No puede permitirse disponer de un automóvil. <br> 7. No puede permitirse disponer de un teléfono. <br> 8. No puede permitirse disponer de un televisor en color. <br> 9. No puede permitirse disponer de una lavadora.","graph_title":"Proporción de personas viviendo en hogares con carencia material severa","graph_type":"bar","sort_order":3,"tab_name":"Serie C","coordinado_con_ocecas":true,"page_content":"","indicator":"1.2.2.SERIE.C","sdg_goal":"1"}