{"target_id":"1.2.2","reporting_status":"complete","data_non_statistical":false,"indicator_sort_order":"01-02-02-bb","national_geographical_coverage":"Canarias","nombre":"Proporción de personas en riesgo de pobreza o exclusión social: indicador AROPE, considerando el umbral autonómico de pobreza","indicador_onu_global":"Proporción de hombres, mujeres y niños de todas las edades que viven en la pobreza, en todas sus dimensiones, con arreglo a las definiciones nacionales","meta_global":"De aquí a 2030, reducir al menos a la mitad la proporción de hombres, mujeres y niños de todas las edades que viven en la pobreza en todas sus dimensiones con arreglo a las definiciones nacionales","objetivo_global":"Poner fin a la pobreza en todas sus formas y en todo el mundo","definicion":"Proporción de personas que están en al menos uno de los tres criterios del riesgo de pobreza o exclusión social: en riesgo de pobreza relativa (considerando el umbral autonómico de pobreza), viviendo en hogares con carencia material severa o viviendo en hogares con baja intensidad de trabajo","formula_teorica":"$$AROPE_{CCAA}^{t} = \\frac{PRPES_{CCAA}^{t}}{P^{t}} \\cdot 100$$ <br> donde: <br> $PRPES_{CCAA}^{t} =$ población en riesgo de pobreza o exclusión social el año $t$, considerando el umbral autonómico de pobreza <br> $P^{t} =$ población total en el año  $t$","unidad_medida":"Porcentaje","fuentes_informacion":"Encuesta de condiciones de vida, Instituto Nacional de Estadística (INE)","periodicidad":"Anual","observaciones":"Personas en riesgo de pobreza relativa (considerando el umbral autonómico de pobreza): personas con ingresos por unidad de consumo por debajo del 60% de la mediana autonómica de los ingresos por unidad de consumo (escala OCDE modificada). <br> Los ingresos que se utilizan en el cálculo de este indicador corresponden al año anterior al de la encuesta. <br> El número de unidades de consumo de un hogar se calcula utilizando la escala OCDE modificada, que asigna un peso de 1 a la primera persona de 14 o más años, un peso de 0,5 al resto de personas de 14 o más años y un peso de 0,3 a las personas de menos de 14 años. <br> Viviendo en hogares con carencia material severa: con carencia en al menos cuatro conceptos de la siguiente lista de nueve: <br> 1. No puede permitirse ir de vacaciones al menos una semana al año. <br> 2. No puede permitirse una comida de carne, pollo o pescado al menos cada dos días. <br> 3. No puede permitirse mantener la vivienda con una temperatura adecuada. <br> 4. No tiene capacidad para afrontar gastos imprevistos. <br> 5. Ha tenido retrasos en el pago de gastos relacionados con la vivienda principal (hipoteca o alquiler, recibos de gas, comunidad...) en los últimos 12 meses. <br> 6. No puede permitirse disponer de un automóvil. <br> 7. No puede permitirse disponer de un teléfono. <br> 8. No puede permitirse disponer de un televisor en color. <br> 9. No puede permitirse disponer de una lavadora. <br> Viviendo en hogares con baja intensidad en el trabajo: hogares en los que sus miembros en edad de trabajar lo hicieron menos del 20% del total de su potencial de trabajo durante el año anterior al de la encuesta.","graph_title":"Proporción de personas en riesgo de pobreza o exclusión social: indicador AROPE, considerando el umbral autonómico de pobreza","graph_type":"bar","sort_order":2,"tab_name":"Serie B","coordinado_con_ocecas":true,"page_content":"","indicator":"1.2.2.SERIE.B","sdg_goal":"1"}