{"target_id":"1.2.1","reporting_status":"complete","data_non_statistical":false,"indicator_sort_order":"01-02-01-cc","national_geographical_coverage":"Canarias","nombre":"Proporción de personas en riesgo de pobreza relativa con alquiler imputado, considerando el umbral nacional de pobreza","indicador_onu_global":"Proporción de la población que vive por debajo del umbral nacional de pobreza, desglosada por sexo y edad","meta_global":"De aquí a 2030, reducir al menos a la mitad la proporción de hombres, mujeres y niños de todas las edades que viven en la pobreza en todas sus dimensiones con arreglo a las definiciones nacionales","objetivo_global":"Poner fin a la pobreza en todas sus formas y en todo el mundo","definicion":"Proporción de personas con ingresos con alquiler imputado por unidad de consumo por debajo del 60% de la mediana nacional de los ingresos con alquiler imputado por unidad de consumo (escala OCDE modificada)","formula_teorica":"$$PPRPRAI_{NAC}^{t} = \\frac{PRPRAI_{NAC}^{t}}{P^{t}} \\cdot 100$$ <br> donde: <br> $PRPRAI_{NAC}^{t} =$ población en riesgo de pobreza relativa con alquiler imputado considerando el umbral nacional de pobreza (60% de la mediana nacional de los ingresos con alquiler imputado por unidad de consumo (escala OCDE modificada)) en el año $t$ <br> $P^{t} =$ población total en el año  $t$","unidad_medida":"Porcentaje","fuentes_informacion":"Encuesta de condiciones de vida, Instituto Nacional de Estadística (INE)","periodicidad":"Anual","observaciones":"Los ingresos que se utilizan en el cálculo de este indicador corresponden al año anterior al de la encuesta. <br> El número de unidades de consumo de un hogar se calcula utilizando la escala OCDE modificada, que asigna un peso de 1 a la primera persona de 14 o más años, un peso de 0,5 al resto de personas de 14 o más años y un peso de 0,3 a las personas de menos de 14 años. <br> El alquiler imputado se aplica a los hogares que no pagan un alquiler completo por ser propietarios o por ocupar una vivienda alquilada a un precio inferior al de mercado o a título gratuito para así equiparar las rentas con aquellos que sí lo pagan. El valor que se imputa es el equivalente al alquiler que se pagaría en el mercado por una vivienda similar a la ocupada, menos cualquier alquiler realmente abonado. En esta variable también se incluye el alquiler imputado de la vivienda cuando la misma está proporcionada por la empresa en la que trabaja algún miembro del hogar. Asimismo se deducen de los ingresos totales del hogar los intereses de los préstamos solicitados para la compra de la vivienda principal.","graph_title":"Proporción de personas en riesgo de pobreza relativa con alquiler imputado, considerando el umbral nacional de pobreza","graph_type":"bar","sort_order":3,"tab_name":"Serie C","coordinado_con_ocecas":true,"page_content":"","indicator":"1.2.1.SERIE.C","sdg_goal":"1"}