{"target_id":"11.6.1","reporting_status":"complete","data_non_statistical":false,"indicator_sort_order":"11-06-01-cc","national_geographical_coverage":"Canarias","nombre":"Proporción de residuos municipales vertidos en relación al total de residuos municipales generados y tratados","indicador_onu_global":"Proporción de desechos sólidos urbanos recogidos periódicamente y con una descarga final adecuada respecto del total de desechos sólidos urbanos generados, desglosada por ciudad","meta_global":"De aquí a 2030, reducir el impacto ambiental negativo per cápita de las ciudades, incluso prestando especial atención a la calidad del aire y la gestión de los desechos municipales y de otro tipo","objetivo_global":"Lograr que las ciudades y los asentamientos humanos sean inclusivos, seguros, resilientes y sostenibles","definicion":"Proporción de residuos municipales vertidos respecto del total de residuos municipales generados y tratados procedentes de los hogares y del sector servicios (comercios, oficinas e instituciones públicas o privadas), cuya gestión es asumida por las Entidades Locales","formula_teorica":"$$PRM_{vertidos}^{t} = \\frac{RM_{vertidos}^{t}}{RM^{t}} \\cdot 100$$ <br> donde: <br> $RM_{vertidos}^{t} =$ cantidad de residuos municipales vertidos en el año $t$ <br> $RM^{t} =$ cantidad total de residuos municipales generados y tratados en el año $t$","unidad_medida":"Porcentaje","fuentes_informacion":"Memoria anual de generación y gestión de residuos. Residuos de competencia municipal, Ministerio para la Transición Ecológica y el Reto Demográfico","periodicidad":"Anual","observaciones":"Se entiende por residuos municipales los residuos domésticos y comerciales, procedentes de hogares y del sector servicios (comercio, oficinas e instituciones) gestionados por las Entidades Locales, no incluyéndose los residuos comerciales gestionados por canales privados distintos al municipal, ni residuos procedentes de la industria.<br> A día de hoy no existe en la normativa de residuos una definición armonizada de los residuos municipales en el ámbito de la Unión Europea. El Ministerio, por ello, en su Memoria especifica los códigos LER a los que corresponden los residuos municipales.","graph_title":"Proporción de residuos municipales vertidos en relación al total de residuos municipales generados y tratados","graph_type":"bar","sort_order":3,"tab_name":"Serie C","coordinado_con_ocecas":true,"page_content":"","indicator":"11.6.1.SERIE.C","sdg_goal":"11"}